<?php

return [
  'title' => 'Доставка цветов по Узбекистану. Букеты из роз, пионов, лилий, композиции, заказать подарки на день рождения в интернет-магазине',
  'description' => 'Доставка цветов по Узбекистану. Букеты из роз, пионов, лилий, композиции, заказать подарки на день рождения в интернет-магазине. Звоните: +998 97 703-10-20',
  'keywords' => 'Доставка цветов, Букеты из роз, интернет-магазины, подарки на день рождения, Доставка цветов по Узбекистану',
  'miniTitle' => 'Доставка цветов по Узбекистану',
  'about' => 'О нас',
  'delivery' => 'Доставка',
  'payment' => 'Оплата',
  'guarantee' => 'Гарантии',
  'corp' => 'Корпоративные продажи',
  'contacts' => 'Контакты',
  'orderStatus' => 'Статус заказа',
  'address' => 'Адрес',
  'addressValue' => 'ул. Tемур Малик, дом-3А',
  'phone' => 'Телефон',
  'office' => 'Главный офис',
  'callbackInfo' => 'Введите ваш номер, и мы сразу перезвоним вам',
  'developed' => 'Разработан в',
  'recommended' => 'Рекомендуем',
  'goToCatalog' => 'Перейти в каталог',
  'why' => 'ПОЧЕМУ МЫ?',
  'whyOneTitle' => 'Бесплатное Фото с доставки',
  'whyOneValue' => 'Вы увидите радость любимого человека в момент вручения букета.Фотография останется у вас на память.',
  'whyTwoTitle' => '100% Гарантия качества',
  'whyTwoValue' => 'Доставляем только свежие цветы! Заменим букет или вернем деньги в противном случае.',
  'whyThreeTitle' => 'Бесплатная открытка к букету',
  'whyThreeValue' => 'По вашему желанию мы приложим бесплатную открытку к заказу, на которой вы можете написать послание получателю букета.',
  'deliveryPhoto' => 'Фото доставок',
  'addToCart' => 'добавить в корзину',
  'cartIsEmpty' => 'Ваша корзина пуста!',
  'cart' => 'Корзина',
  'checkout' => 'ОФОРМЛЕНИЕ ЗАКАЗА',
  'totalPosition' => 'Итого по позициям:',
  'total' => 'Итого:',
  'addCard' => 'Добавить открытку -',
  'free' => 'бесплатно',
  'shotPhoto' => 'Сделать фото при получении',
  'greetings' => 'ТЕКСТ ПОЗДРАВЛЕНИЯ',
  'acceptOffer' => 'Оформляя заказ вы соглашаетесь с <a href="/pages/offers">условиями оферты</a>',
  'addToBouquet' => 'ДОБАВЬТЕ К БУКЕТУ',
  'add' => 'Добавить',
  'checkingOut' => 'Оформить заказ',
  'yourOrder' => 'Ваш заказ',
  'withDelivery' => 'с доставкой на сумму',
  'yourName' => 'Ваша Имя',
  'yourPhone' => 'Ваш телефон',
  'yourEmail' => 'Ваш E-mail',
  'fullname' => 'Фамилия Имя Отчество',
  'receiverPhone' => 'Телефон получателя',
  'deliveryDate' => 'Дата доставки',
  'deliveryTime' => 'Время доставки',
  'deliveryAddress' => 'Адрес доставки',
  'enterDeliveryAddress' => 'Введите адрес доставки если вы его знаете',
  'knowReceiver' => 'Узнать адрес доставки у получателя',
  'goToPayment' => 'Перейти к оплате',
  'orderCreated' => 'Ваш заказ успешно отправлен!',
  'orderCreatedText' => 'Ваш заказ успешно отправлен. Пожалуйста ждите звонка наших менеджеров. Спасибо за то что выбрали нас!',
  'catalog' => 'Каталог',
  'onlinePayment' => 'Оплата заказа на сайте Rose.uz',
  'acceptedAndPay' => 'принят. Выберите удобный способ оплаты.',
  'howToOrder' => 'Как оформить заказ',
  'info' => '<h2>Заказать цветы с доставкой по Узбекистану</h2>
      <p>Наша компания занимается доставкой цветов по Ташкенту и регионам. Интересная цветочная композиция в
        стильной упаковке украсит любое торжество: появление в семье новорожденного, свадьбу и юбилей. Это
        замечательный способ выразить благодарность и заботу, признаться в нежных чувствах или попросить
        прощения.</p>
      <p>Что преподнести любимой на 14 Февраля, 8 Марта или день рождения?</p>
      <p>Что прислать маме на день матери?</p>
      <p>Конечно же, роскошный букет. К каждому популярному празднику флористы нашего магазина готовят новые
        тематические композиции.</p>

      <h2>Красивые недорогие букеты</h2>
      <p>Тюльпаны, розы, хризантемы, лилии или орхидеи… в каталоге вы найдете самые чудесные растения. Если
        требуется что-то особенное, советуем заглянуть на следующие страницы:</p>
      <ul>
        <li><b>Цветы в коробках.</b> Настоящий мировой хит — круглые, квадратные коробки, а также модные
          коробочки с
          цветами и сладостями.
        </li>
        <li><b>Корзины с цветами</b> — букетики в плетеных корзинах. Некоторые композиции дополнены бутылкой
          хорошего алкоголя.
        </li>
        <li><b>Свадебные букеты</b> для очаровательной невесты, необычные, в европейском стиле.</li>
      </ul>
      <p>К цветочному презенту стоит приложить что-то еще. Например, коробку конфет, тортик, игрушку, открытку, а
        может, целую корзину вкусностей. Все, что нужно, есть в разделе <b>Подарки</b>.</p>
      <p>Вы можете заказать доставку цветов в любой город Узбекистана. Интернет-магазин работает круглосуточно,
        без перерывов на обед и выходных. Оформите заказ онлайн на сайте или позвоните по номеру +998 71 200-9800.</p>
      <p>Кроме того, мы рады видеть вас в салоне, который расположен по адресу: г. Ташкент, М.Улугбекский район, ул.
        Tемур Малик, дом-3А.</p>',
];