<?php

/* @var $this yii\web\View */

$this->title = 'Публичная оферта';
?>
<div class="container">
    <div class="offer">

        <h1>Публичная оферта и пользовательское соглашение на использование Услуг Системы единой авторизации и Сайта с
            аудиовизуальными записями</h1>

        <h2>ПРЕДМЕТ И ОБЩИЕ ПОЛОЖЕНИЯ СОГЛАШЕНИЯ</h2>

        <p>Предметом настоящего Пользовательского соглашения и публичной оферты (далее — «Соглашение») являются
            отношения
            между Компанией OOO «Mobitel Inform», юридическим лицом, зарегистрированным и действующим по
            законодательству
            Республики Узбекистан, являющимся администратором (далее — «Администратор») сайта station.uz (далее –
            «Система
            единой авторизации»), и Вами (далее — «Пользователь»), относительно использования системы единой авторизации
            в
            т. ч. контента, а также иных услуг, предоставляемых посредством Системы единой авторизации.</p>
        <p>Пользователем признается любое физическое лицо, которое использует вне зависимости от факта регистрации в
            Системе
            единой авторизации.</p>
        <p>Система единой авторизации предоставляет Пользователям доступ к оплате Контента в режиме реального времени
            посредством Сайта</p>
        <p>Контентом являются текстовое сообщение отправляемое на радио и телевидение.</p>
        <p>Пользователь, может оплачивать услуги Администратора с помощью следующих способов: Через платежную систему:
            Click
            и PAYME.</p>

        <h2>ПРАВА И ОБЯЗАННОСТИ, ГАРАНТИИ ПОЛЬЗОВАТЕЛЯ</h2>
        <p>Использование Пользователем Системы единой авторизации, любых ее услуг означает безоговорочное согласие
            Пользователя со всеми пунктами настоящего Соглашения, со всеми его изменениями и дополнениями, и
            безоговорочное
            принятие его условий. В случае несогласия Пользователя с каким-либо из условий настоящего Соглашения,
            Пользователь обязан отказаться от дальнейшего использования Системы единой авторизации.</p>
        <p>Пользователь обязуется использовать Систему единой авторизации только в личных некоммерческих целях,
            соблюдать
            условия настоящего Соглашения, не нарушать права и законные интересы Администратора и правообладателей
            Контента.</p>
        <p>Пользователь обязуется ознакомиться с условиями настоящего Соглашения, самостоятельно отслеживать их
            изменения.
            Продолжение использования Пользователем Системы единой авторизации после любых изменений и/или дополнений
            Соглашения подразумевает согласие Пользователя с такими изменениями и/или дополнениями. Незнание
            Пользователем
            действующих условий Соглашения не освобождает Пользователя от обязательств, предусмотренных в Соглашении, а
            также ответственности за их невыполнение или ненадлежащее выполнение.</p>
        <p>Пользователь гарантирует, что при использовании Системы единой авторизации не осуществляет и не будет
            осуществлять каких-либо действий, направленных на обход технических средств защиты от несанкционированного
            использования Сайта, а также любых других действий, направленных на изменение функциональных характеристик и
            дестабилизацию работы Системы единой авторизации.</p>
        <p>Пользователь настоящим дает свое согласие на получение информационных, в т. ч. рекламных, материалов от
            Администратора любым незапрещенным законодательством, применимым к Соглашению, способом, в частности в
            интерфейсе Сайта.</p>

        <h2>ПРАВА, ОБЯЗАННОСТИ И ГАРАНТИИ АДМИНИСТРАТОРА</h2>
        <p>Администратор обязуется обеспечить Пользователю техническую возможность доступа к Системе единой
            авторизации.</p>
        <p>Администратор имеет право по своему усмотрению и без специального уведомления Пользователя огранить доступ
            Пользователя к Сайту.</p>
        <p>Администратор оставляет за собой право по своему усмотрению изменять и дополнять Соглашение в любое время без
            специального уведомления Пользователя.</p>

        <h2>ОТВЕТСТВЕННОСТЬ СТОРОН. ОГРАНИЧЕНИЕ ОТВЕТСТВЕННОСТИ</h2>
        <p>В случае невыполнения или ненадлежащего выполнения условий настоящего Соглашения, Сторона, допустившая
            нарушение,
            несет ответственность в соответствии с законодательством, применимым к Соглашению. Виновная в неисполнении
            и/или
            ненадлежащем исполнении своих обязательств по настоящему Соглашению Сторона обязана возместить другой
            Стороне
            все причиненные таким неисполнением и/или ненадлежащим исполнением прямые документально подтвержденные
            убытки.</p>
        <p>Администратор имеет право в любое время по своему усмотрению приостанавливать, ограничивать или прекращать
            доступ
            Пользователя к Системе единой авторизации, в том числе в случае нарушения Пользователем условий настоящего
            Соглашения, законодательства, применимого к настоящему Соглашению, а также в случае, если у Администратора
            есть
            основания считать действия Пользователя недобросовестными, направленными на нарушение работоспособности
            Системы
            единой авторизации, а также которые могут привести к нарушению прав, законных интересов Администратора и/или
            правообладателей Контента, причинить вред их деловой репутации и т.п.</p>
        <p>В случае, если прекращение/ограничение/приостановление доступа к Системе единой авторизации произошли по вине
            Пользователя, в т. ч. вследствие вышеуказанных действий, денежные средства, уплаченные Пользователем за
            доступ к
            платному Контенту, возврату не подлежат. Администратор не несет ответственности за любой ущерб, который
            может
            быть причинен Пользователю такими действиями.</p>
        <p>Пользователь понимает и соглашается с тем, что:</p>
        <p>Доступ к Сайту с контентом, в т. ч. к Контенту, другим услугам, предоставляется "в том виде, как есть", и
            Администратор не гарантирует их соответствие ожиданиям Пользователя.</p>
        <p>Администратор не несет ответственности за достоверность рекламной информации, размещенной на Сайте с
            аудиовизуальным контентом, и за качество рекламируемых товаров/услуг.</p>
        <p>Администратор не несет ответственности за любые технические неполадки, задержку в обработке или передаче
            данных,
            задержку поступления платежей за услуги платного доступа к Контенту, неправомерный доступ третьих лиц к
            Контенту. Администратор не гарантирует безошибочную и бесперебойную работу Системы единой авторизации по
            умолчанию не несет ответственности за вред, причиненный Пользователю техническими сбоями аппаратного или
            программного обеспечения на любой стороне.</p>
        <p>В случае предъявления к Администратору и/или третьему лицу каких-либо претензий, исков, а также любых иных
            требований, имеющих отношение к использованию Системы единой авторизации Пользователем или третьим лицом с
            учетной записи Пользователя, Пользователь обязан урегулировать вышеуказанные претензии/иски/требования
            своими
            силами и за свой счет и компенсировать в полном объеме все расходы и убытки, понесенные Администратором.</p>

        <h2>РЕГИСТРАЦИЯ ПОЛЬЗОВАТЕЛЯ</h2>
        <p>Для оплаты Пользователь не обязан регистрироваться в Системе единой авторизации, создав свою учетную запись.
            Учетная запись создается автоматически и является индивидуальным для каждого Пользователя.</p>

        <h2>ПРЕДОСТАВЛЕНИЕ ДОСТУПА К КОНТЕНТУ</h2>
        <p>Оплачивая платный доступ к Контенту, Пользователь уведомлен и соглашается с тем, что:</p>
        <p>Пользователь и Администратор по условиям настоящего Соглашения подтверждают и соглашаются, что Услуги по
            предоставлению платного Контента считаются оказанными в момент их оплаты Пользователем.</p>

        <h2>ТЕХНИЧЕСКИЕ ТРЕБОВАНИЯ</h2>
        <p>Доступ к Сайту с аудиовизуальными записями предоставляется с учетом технических требований, предусмотренных в
            настоящем Соглашении:</p>
        <p>ПОЛЬЗОВАТЕЛЬ ПОДТВЕРЖДАЕТ И СОГЛАШАЕТСЯ, ЧТО ДОСТУП К САЙТУ С КОНТЕНТОМ ПРЕДОСТАВЛЯЕТСЯ ПОЛЬЗОВАТЕЛЮ ТОЛЬКО
            ПОСРЕДСТВОМ УСТРОЙСТВ. УСЛУГИ МОГУТ БЫТЬ НЕ ДОСТУПНЫ (ИМЕТЬ ОГРАНИЧЕННУЮ ФУНКЦИОНАЛЬНОСТЬ) ПРИ ИСПОЛЬЗОВАНИИ
            УСТРОЙСТВ, НЕ ОТВЕЧАЮЩИХ ТЕХНИЧЕСКИМ ТРЕБОВАНИЯ ДЛЯ ИСПОЛЬЗОВАНИЯ САЙТА С КОНТЕНТОМ, А ТАКЖЕ В СЛУЧАЕ
            НАЛИЧИЯ
            ДРУГИХ ОГРАНИЧЕНИЙ, ПРЕДУСМОТРЕННЫХ АДМИНИСТРАТОРОМ.</p>
        <p>Администратор устанавливает технические средства защиты Контента от несанкционированного доступа или иных
            действий, запрещенных согласно условиям настоящего Соглашения или законодательству, применимому к
            Договору.</p>
        <p>Администратор не несет ответственности за любой ущерб оборудованию или программному обеспечению Пользователя
            или
            иного лица, вызванный или связанный Системы единой авторизации.</p>

        <h2>ЗАЩИТА ПЕРСОНАЛЬНЫХ ДАННЫХ</h2>
        <p>Обработкой персональных данных является любое действие (операция) или совокупность действий (операций),
            совершаемых с использованием средств автоматизации или без использования таких средств с персональными
            данными,
            включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение,
            использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление,
            уничтожение персональных данных.</p>
        <p>Администратор, обязуется предпринять все надлежащие действия для обеспечения конфиденциальности и
            безопасности
            любых Персональных данных.</p>
        <p>Согласие Пользователя на обработку его персональных данных и срок использования персональных данных действует
            в
            течение срока использования Пользователем Системы единой авторизации. По окончании последнего факта доступа
            Пользователя к Системе единой авторизации, конфиденциальные данные хранятся в базе данных системы до 3
            (пяти)
            лет, и могут быть переданы Администратором компетентным лицам по вопросам информационной безопасности РУз
            при
            предъявлении соответствующего предписания.</p>
        <p>Администратор принимает необходимые и достаточные организационные и технические меры для защиты
            конфиденциальных
            данных Пользователя (пароль Пользователя) от неправомерного доступа, уничтожения, изменения, блокирования,
            копирования, распространения, а также от иных неправомерных действий третьих лиц.</p>
        <p>Администратор обязуется не раскрывать информацию о Пользователе третьим лицам без согласия Пользователя, за
            исключением раскрытия информации компетентным лицам по вопросам информационной безопасности РУз при
            предъявлении
            соответствующего предписания.</p>
        <p>Пользователь обязуется указывать точные и достоверные персональные данные и в случае их изменений
            незамедлительно
            внести соответствующие изменения в учетную запись Пользователя.</p>
        <p>В случае, если Пользователь считает необходимым отозвать свое согласие на обработку его персональных данных,
            Пользователю необходимо направить соответствующее уведомление на адрес электронный почты: info@mobitel.uz. В
            таком случае Администратор удаляет учетную запись Пользователя с Системы единой авторизации и его
            персональные
            данные. Право, предусмотренное в настоящем пункте, может быть ограничено в соответствии с требованиями
            законодательства. В частности, такие ограничения могут предусматривать обязанность Системы единой
            авторизации
            сохранить удаленную Пользователем информацию на срок, установленный законодательством, и передать такую
            информацию в соответствии с законодательно установленной процедурой государственному органу.</p>
        <p>В случае, если Пользователь не соглашается на обработку его персональных данных согласно настоящему пункту
            Соглашения, ему будет отказано в регистрации в Системе единой авторизации и в предоставлении услуги платного
            доступа к Контенту.</p>

        <h2>ИНТЕЛЛЕКТУАЛЬНАЯ СОБСТВЕННОСТЬ</h2>
        <p>Все права интеллектуальной собственности на использование Системы единой авторизации принадлежат Компании, а
            на
            Контент, размещенный на Сайте - его законным правообладателям. Сайт с Контент, как объекты интеллектуальной
            собственности, подлежат правовой охране согласно законодательству, применимому к настоящему Соглашению.</p>
        <p>Любые действия, направленные на обход технических средств защиты согласно данного Соглашения, с целью
            получения
            доступа к такому Контенту, являются нарушением авторского права, и Пользователь самостоятельно несет
            юридическую
            и иную ответственность, предусмотренную применимым законодательством за такие действия.</p>

        <h2>ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ</h2>
        <p>Настоящее Соглашение находится на Сайте в свободном доступе для Пользователя. Действующая редакция Соглашения
            доступна по адресу https://station.uz.</p>
        <p>К настоящему Соглашению применяется действующее законодательство Республики Узбекистан.</p>
        <p>Настоящее Соглашение заключается на неопределенный срок и распространяет свое действие на Пользователей с
            момента
            осуществления факта регистрации в Системе единой авторизации.</p>
        <p>Настоящее Соглашение является электронным договором или публичной офертой между пользователем и компанией
            Mobitel
            Inform.</p>
        <p>Все споры разногласия, требования и претензии по настоящему Соглашению должны решаться путем переговоров. В
            случае недостижения согласия между Сторонами путем переговоров, спор подлежит разрешению в судебном порядке
            согласно законодательству, применимому к Соглашению.</p>
        <p>Недействительность или несоответствие применимому законодательству какого-либо из условий настоящего
            Соглашения
            не влияет на действительность его остальных условий. Если какое-либо из условий Соглашения будет признано
            недействительным, Администратор обязуется незамедлительно заменить его иным условием, которое будет в
            наибольшей
            мере соответствовать содержанию заменяемого условия, но при этом являться действительным.</p>
        <p>Заголовки в Договоре приводятся для удобства и не влияют на толкование содержания статей Договора.</p>
        <p>В случае каких-либо вопросов, уведомлений, предложений относительно Системы единой авторизации и Сайта с
            аудиовизуальными записями Пользователь может обратиться к Администратору путем отправки соответствующего
            письма
            по электронному адресу: info@mobitel.uz или по тел.: +998(71) 200 2222.</p>
    </div>
</div>