<?php

return [
  'title' => 'Ўзбекистон бўйлаб гул етказиб бериш хизмати. Атиргулдан гул дасталар, пионалар, лилиялар, композициялар, тугилган кунга совгаларни интернет-магазиндан буюртма бериш',
  'description' => 'Ўзбекистон бўйлаб гул етказиб бериш хизмати. Атиргулдан гул дасталар, пионалар, лилиялар, композициялар, тугилган кунга совгаларни интернет-магазиндан буюртма бериш. Кунгирок килинг: +998 97 703-10-20',
  'keywords' => 'гул етказиб бериш, Атиргулдан гул дасталар, интернет-магазиндан, тугилган кунга совгалар, Ўзбекистон бўйлаб гул етказиб бериш хизмати',
  'miniTitle' => 'Ўзбекистон бўйлаб гул етказиб бериш хизмати',
  'about' => 'Биз хакимизда',
  'delivery' => 'Етказиб бериш',
  'payment' => 'Тулов',
  'guarantee' => 'Кафолат',
  'corp' => 'Корпоратив сотув',
  'contacts' => 'Алока',
  'orderStatus' => 'Буюртма холати',
  'address' => 'Манзил',
  'addressValue' => 'Темур Малик к., 3А уй',
  'phone' => 'Телефон',
  'office' => 'Бош офис',
  'callbackInfo' => 'Телефон ракамингизни киритинг, ва биз сизга дархол кунгирок киламиз',
  'developed' => 'Ишлаб чикувчи ',
  'recommended' => 'Тавсия этамиз',
  'goToCatalog' => 'Каталогга утиш',
  'why' => 'Нега биз?',
  'whyOneTitle' => 'Бепул фото лавхалар',
  'whyOneValue' => 'Гулдастани топширишдан аввалги ва топшириш вақтидаги фото сурат сизга юборилади ва Сиз яқинларингизнинг қувончларини ўз кўзларингиз билан кўрасиз, фото сурат эсдалик учун сизда қолади.',
  'whyTwoTitle' => '100% сифат кафолати',
  'whyTwoValue' => 'Биз янги ва сифат назоратидан штган гулларнигина етказиб берамиз!',
  'whyThreeTitle' => 'Бепул дил изхорлари',
  'whyThreeValue' => 'Сизда бизнинг хизматимиздан фойдаланганлигингиз учун қўшимча сифатида - биз буюртмага бепул тилак, табрик, дил изхорларингиз битилган нома (открытка) бириктирамиз. Унда Сиз гул дастани қабул қилувчига ўзингизнинг тилак, табрик, дил изхорларингиз ёзишингиз мумкин.',
  'deliveryPhoto' => 'Фотолавхалар',
  'addToCart' => 'Саватчага кушиш',
  'cartIsEmpty' => 'Сизнинг саватчангиз буш!',
  'cart' => 'Саватча',
  'checkout' => 'Буюртмани расмийлаштириш',
  'totalPosition' => 'Позиция буйича жами:',
  'total' => 'Жами:',
  'addCard' => 'Откритка кушиш -',
  'free' => 'бепул',
  'shotPhoto' => 'Кабул килганда расмга олиш',
  'greetings' => 'Табрик матни',
  'acceptOffer' => 'Буюртмани расмийлаштириб сиз <a href="#">фойдаланиш шартлари</a>га розилик берасиз',
  'addToBouquet' => 'Гулдастаага кушинг',
  'add' => 'Кушиш',
  'checkingOut' => 'Буюртмани расмийлаштириш',
  'yourOrder' => 'Сизнинг буюртмангиз',
  'withDelivery' => 'етказиб бериш билан нархи ',
  'yourName' => 'Исмингиз',
  'yourPhone' => 'Телефон ракамингиз',
  'yourEmail' => 'E-mail',
  'fullname' => 'Исм шарфи',
  'receiverPhone' => 'Кабул килувчини телефон раками',
  'deliveryDate' => 'Етказиб бериш санаси',
  'deliveryTime' => 'Етказиб бериш вакти',
  'deliveryAddress' => 'Етказиб бериш манзили',
  'enterDeliveryAddress' => 'Етказиб бериш манзилини билсангиз киритинг',
  'knowReceiver' => 'Етказиб бериш манзилини кабул килувчидан билиш',
  'goToPayment' => 'Туловга утиш',
  'orderCreated' => 'Сизнинг буюртманшиз мувофаккиятли жунатилди!',
  'orderCreatedText' => 'Сизнинг буюртманшиз мувофаккиятли жунатилди. Илтимос менеджерлар кунгирогини кутинг. Бизни танлаганингиз учун рахмат!',
  'catalog' => 'Каталог',
  'onlinePayment' => 'Rose.uz сайтида буюртма учун туловы',
  'acceptedAndPay' => 'кабул килинди. Кулай тулов турини танланг.',
  'howToOrder' => 'Буюртма бериш',
  'info' => '<h2>Гулдасталарни етказиб беришга буюртма беринг </h2>
      <p>Бизнинг хизматимиз Тошкент ва Ўзбекистоннинг кўплаб вилоятлари ва шахарларига гулдасталарни етказиб бериш. Замонавий флористиканинг намуналаридаги гулдасталар хар қандай байрамни безайди: </p>
      <p>Оилага келган янги мехмон бўлмиш чакалокнинг туғилиши; </p>
      <p>Таваллуд кун ва юбилей кунлари;</p>
      <p>Тўй ва бошқа маросимлар учун;</p>
      <p>Бу миннатдорчилик ва ғамхўрлик, хис - туйғуларни гуллар ва гулдасталар орқали ифода этиш ва етказиш;</p>
      <p>Тан олиш ёки бўлмаса узр сурашнинг ажойиб шакли; </p>
      <p>14 февраль, 8 март, 1 сентябрь, 1 октябрь ва яна кўплаб байрамланинг асосий кўрки!</p>
      <p>Мехрибонларимиз, ягона Онажонларимиз учун!</p>
      <p>Хар бир Сиз учун махсус кун ва байрамлар учун Бизнинг флористларимиз янги ва ўзгача гулдасталар ва компазицияларни тайёрлайдилар!</p>

      <h2>Дидингизга мос гулдасталар</h2>
      <p>Гулларнинг энг саралари: атиргуллар, лолалар, хризантемалар, лилия ёки рхидеялар, бизнинг катологда сиз энг ажойибларини кўришингиз мумкин. Агар сизга бирон бир махсус гул ёки гулдаста керак булса, сизнинг истагингиз буйича ёрдамга биз доимо тайёрмиз. </p>
      <p>Онлайн гул етказиш хизмати - тушлик ва дам олишларсиз очик! Буюртмаларни www.rose.uz веб-сайти ва Телеграм ижтимоий тармоғи: @roseuzbot га жойлаштиринг ёки +998 71 200-98-00 рақамига мурожаат қилинг.</p>
      <p>Сизни Тошкент шахри, Мирзо Улуғбек тумани Темур Малик кўчасида жойлашган ATLAS кўнгил очар марказида,  хамда Тошкент шахри, Мирзо Улуғбек тумани Чуст кўчасидаги Гуллар расталаридаги жойлашган ROSE.UZ - гул етказиш хизмати дўконларида кўришдан доимо мамнунмиз. </p>',
];